spec/spec/SVWS/IntegrationPlatform/Examples/AuthRequest.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:int="http://bpc.ru/SVXP/integration">
   <soapenv:Header/>
   <soapenv:Body>
      <int:authRequest>
         <card_number>7002444000000177</card_number>
         <keyword>mama-papa</keyword>
      </int:authRequest>
   </soapenv:Body>
</soapenv:Envelope>